[
  ["Tarihte parayı ilk kez basarak takas usulüne son veren Anadolu uygarlığı hangisidir?", "Hititler", "Lidyalılar", "Frigler", 1, "easy"],
  ["Kayseri yakınlarındaki Kültepe'de bulunan ve Anadolu'da yazının ilk örneklerini barındıran tabletler hangi uygarlığa aittir?", "Asurlular", "Urartular", "Sümerler", 0, "easy"],
  ["Antalya'daki meşhur Aspendos Tiyatrosu hangi Roma İmparatoru döneminde inşa edilmiştir?", "Julius Caesar", "Nero", "Marcus Aurelius", 2, "easy"],
  ["Van Kalesi ve çevresindeki gelişmiş su kanalları hangi medeniyetin mirasıdır?", "Urartular", "Lidyalılar", "Akadlar", 0, "easy"],
  ["'Midas'ın Kulakları' efsanesiyle bilinen Gordion şehri günümüzde hangi ilimizdedir?", "Eskişehir", "Ankara", "Konya", 1, "easy"],
  ["Efes Antik Kenti'nde bulunan ve dünyanın yedi harikasından biri sayılan yapı hangisidir?", "Artemis Tapınağı", "Celsus Kütüphanesi", "Hadrian Kapısı", 0, "easy"],
  ["Gaziantep'teki Zeugma antik kentinden çıkarılan en ünlü mozaik hangisidir?", "Amazonlar", "Çingene Kızı", "Poseidon", 1, "easy"],
  ["Truva savaşlarını anlatan ünlü 'İlyada' destanının yazarı kimdir?", "Herodot", "Platon", "Homeros", 2, "easy"],
  ["Şanlıurfa'daki Göbeklitepe'de bulunan dikilitaşlar hangi geometrik formdadır?", "T Biçimli", "L Biçimli", "Kare", 0, "easy"],
  ["Denizli'deki Pamukkale travertenlerinin yanında bulunan 'Kutsal Şehir' hangisidir?", "Laodikeia", "Hierapolis", "Aphrodisias", 1, "easy"],
  ["Hititlerin başkenti Hattuşa, günümüzde hangi şehrimizdedir?", "Çorum", "Yozgat", "Kırşehir", 0, "easy"],
  ["Dünyanın en eski yerleşim yerlerinden Çatalhöyük'te evlere giriş nereden yapılırdı?", "Pencereden", "Bahçeden", "Çatıdan", 2, "easy"],
  ["Bodrum'un antik çağdaki adı aşağıdakilerden hangisidir?", "Halikarnas", "Knidos", "Telmessos", 0, "easy"],
  ["Nemrut Dağı'ndaki dev heykelleri yaptıran Kommagene kralı kimdir?", "I. Antiochos", "II. Philip", "Mithridates", 0, "easy"],
  ["Efes'teki meşhur kütüphanenin adı nedir?", "İskenderiye", "Celsus", "Pergamon", 1, "easy"],
  ["Aydın'da bulunan ve 'Aşk ve Güzellik Tanrıçası'na adanmış antik kent hangisidir?", "Priene", "Milet", "Aphrodisias", 2, "easy"],
  ["Büyük İskender'in 'Asya'nın kapılarını açtığına' inanılan kördüğümü kestiği yer neresidir?", "Gordion", "Truva", "Tarsus", 0, "easy"],
  ["Dünyanın ilk tıp merkezi ve eczacılığın simgesi yılanlı sütunların bulunduğu yer neresidir?", "Asklepion", "Agora", "Akropol", 0, "easy"],
  ["Muğla'nın Datça ilçesinde bulunan, astronomi ve matematik merkezi olan antik kent hangisidir?", "Kaunos", "Knidos", "Tlos", 1, "easy"],
  ["Burdur'da bulunan ve 'İmparatorların favori şehri' olarak bilinen antik yerleşim hangisidir?", "Sagalassos", "Patara", "Kibyra", 0, "easy"],
  ["Tarihte bilinen ilk kütüphanelerden birine sahip olan ve parşömen kağıdını icat eden antik kent hangisidir?", "Efes", "Bergama", "Milet", 1, "easy"],
  ["Antalya'nın Kaş ilçesi yakınlarında bulunan ve dünyanın en eski batık gemilerinden birine ev sahipliği yapan yer hangisidir?", "Uluburun", "Kekova", "Patara", 0, "easy"],
  ["Hititlerin fırtına tanrısı ve güneş tanrıçasına adanmış devasa tapınakların bulunduğu antik kent hangisidir?", "Hattuşa", "Alacahöyük", "Kanesh", 0, "easy"],
  ["Dünyanın bilinen en eski yerleşimlerinden biri olan Çatalhöyük'te duvarlara çizilen meşhur manzara resmi hangi dağı temsil eder?", "Erciyes Dağı", "Nemrut Dağı", "Hasan Dağı", 2, "easy"],
  ["Roma İmparatorluğu'nun eyalet başkentliğini yapmış ve Efes ile rekabet etmiş olan Denizli'deki kent hangisidir?", "Hierapolis", "Laodikeia", "Tripolis", 1, "easy"],
  ["Antik çağda 'Bilginler Şehri' olarak anılan ve Tales, Anaksimandros gibi düşünürlerin yaşadığı yer neresidir?", "Milet", "Efes", "Priene", 0, "easy"],
  ["Anadolu'da inşa edilmiş olan ve dünyanın yedi harikasından biri sayılan Halikarnas Mozolesi kimin adına yapılmıştır?", "Kral Maussollos", "Büyük İskender", "Kral Midas", 0, "easy"],
  ["Antalya yakınlarındaki Perge antik kentinde en çok hangi tür mimari yapı öne çıkmaktadır?", "Tiyatro", "Stadyum", "Kütüphane", 1, "easy"],
  ["Urartuların en önemli tanrısı olan savaş tanrısının adı nedir?", "Teişeba", "Şivini", "Haldi", 2, "easy"],
  ["Muğla'nın Fethiye ilçesinde yer alan ve Likya kaya mezarlarıyla ünlü olan antik kent hangisidir?", "Telmessos", "Knidos", "Myra", 0, "easy"],
  ["Konya Ereğli yakınlarında bulunan ve dünyadaki ilk tarım anıtı kabul edilen kaya kabartması hangisidir?", "Yazılıkaya", "İvriz", "Eflatunpınar", 1, "easy"],
  ["Antik dünyada kehanet merkezi denince akla gelen, Aydın'daki devasa tapınak hangisidir?", "Artemis", "Heraion", "Apollon", 2, "easy"],
  ["Tarsus'ta bulunan ve Mısır kraliçesinin şehre giriş yaptığına inanılan kapının adı nedir?", "Hadrian Kapısı", "Kleopatra Kapısı", "Zeus Kapısı", 1, "easy"],
  ["Mersin'de yer alan ve içinde devasa çökükler bulunan mağara kompleksi hangisidir?", "Cennet ve Cehennem", "Damlataş", "Karain", 0, "easy"],
  ["Anadolu'nun ilk barajlarından biri olan ve Hititler tarafından inşa edilen Alacahöyük barajı hangi ilimizdedir?", "Çorum", "Kayseri", "Sivas", 0, "easy"],
  ["Demokratik bir birlik olan 'Likya Birliği'nin eyalet meclisi binası (Bouleuterion) nerede bulunur?", "Patara", "Olympos", "Phaselis", 0, "easy"],
  ["Eskişehir ve Kütahya çevresinde kaya içine oyulmuş devasa anıtlar bırakan uygarlık hangisidir?", "Frigler", "Lidyalılar", "Urartular", 0, "easy"],
  ["Sagalassos antik kenti, hangi günümüz şehrinin sınırları içerisinde yer alır?", "Isparta", "Antalya", "Burdur", 2, "easy"],
  ["İzmir'in Bergama ilçesinde bulunan ve Zeus Sunağı'nın asıl yeri olan alan hangisidir?", "Akropol", "Asklepion", "Kızıl Avlu", 0, "easy"],
  ["Çanakkale'de yer alan ve Aristoteles'in bir dönem felsefe okulu kurduğu antik kent hangisidir?", "Assos", "Truva", "Parion", 0, "easy"]
];
