[
  ["Tarihte parayı ilk kez basarak takas usulüne son veren Anadolu uygarlığı hangisidir?", "Hititler", "Lidyalılar", "Frigler", 1, "easy"],
  ["Kayseri yakınlarındaki Kültepe'de bulunan ve Anadolu'da yazının ilk örneklerini barındıran tabletler hangi uygarlığa aittir?", "Asurlular", "Urartular", "Sümerler", 0, "easy"],
  ["Antalya'daki meşhur Aspendos Tiyatrosu hangi Roma İmparatoru döneminde inşa edilmiştir?", "Julius Caesar", "Nero", "Marcus Aurelius", 2, "easy"],
  ["Van Kalesi ve çevresindeki gelişmiş su kanalları hangi medeniyetin mirasıdır?", "Urartular", "Lidyalılar", "Akadlar", 0, "easy"],
  ["'Midas'ın Kulakları' efsanesiyle bilinen Gordion şehri günümüzde hangi ilimizdedir?", "Eskişehir", "Ankara", "Konya", 1, "easy"],
  ["Efes Antik Kenti'nde bulunan ve dünyanın yedi harikasından biri sayılan yapı hangisidir?", "Artemis Tapınağı", "Celsus Kütüphanesi", "Hadrian Kapısı", 0, "easy"],
  ["Gaziantep'teki Zeugma antik kentinden çıkarılan en ünlü mozaik hangisidir?", "Amazonlar", "Çingene Kızı", "Poseidon", 1, "easy"],
  ["Truva savaşlarını anlatan ünlü 'İlyada' destanının yazarı kimdir?", "Herodot", "Platon", "Homeros", 2, "easy"],
  ["Şanlıurfa'daki Göbeklitepe'de bulunan dikilitaşlar hangi geometrik formdadır?", "T Biçimli", "L Biçimli", "Kare", 0, "easy"],
  ["Denizli'deki Pamukkale travertenlerinin yanında bulunan 'Kutsal Şehir' hangisidir?", "Laodikeia", "Hierapolis", "Aphrodisias", 1, "easy"],
  ["Hititlerin başkenti Hattuşa, günümüzde hangi şehrimizdedir?", "Çorum", "Yozgat", "Kırşehir", 0, "easy"],
  ["Dünyanın en eski yerleşim yerlerinden Çatalhöyük'te evlere giriş nereden yapılırdı?", "Pencereden", "Bahçeden", "Çatıdan", 2, "easy"],
  ["Bodrum'un antik çağdaki adı aşağıdakilerden hangisidir?", "Halikarnas", "Knidos", "Telmessos", 0, "easy"],
  ["Nemrut Dağı'ndaki dev heykelleri yaptıran Kommagene kralı kimdir?", "I. Antiochos", "II. Philip", "Mithridates", 0, "easy"],
  ["Efes'teki meşhur kütüphanenin adı nedir?", "İskenderiye", "Celsus", "Pergamon", 1, "easy"],
  ["Aydın'da bulunan ve 'Aşk ve Güzellik Tanrıçası'na adanmış antik kent hangisidir?", "Priene", "Milet", "Aphrodisias", 2, "easy"],
  ["Büyük İskender'in 'Asya'nın kapılarını açtığına' inanılan kördüğümü kestiği yer neresidir?", "Gordion", "Truva", "Tarsus", 0, "easy"],
  ["Dünyanın ilk tıp merkezi ve eczacılığın simgesi yılanlı sütunların bulunduğu yer neresidir?", "Asklepion", "Agora", "Akropol", 0, "easy"],
  ["Muğla'nın Datça ilçesinde bulunan, astronomi ve matematik merkezi olan antik kent hangisidir?", "Kaunos", "Knidos", "Tlos", 1, "easy"],
  ["Burdur'da bulunan ve 'İmparatorların favori şehri' olarak bilinen antik yerleşim hangisidir?", "Sagalassos", "Patara", "Kibyra", 0, "easy"],
  ["Tarihte bilinen ilk kütüphanelerden birine sahip olan ve parşömen kağıdını icat eden antik kent hangisidir?", "Efes", "Bergama", "Milet", 1, "easy"],
  ["Antalya'nın Kaş ilçesi yakınlarında bulunan ve dünyanın en eski batık gemilerinden birine ev sahipliği yapan yer hangisidir?", "Uluburun", "Kekova", "Patara", 0, "easy"],
  ["Hititlerin fırtına tanrısı ve güneş tanrıçasına adanmış devasa tapınakların bulunduğu antik kent hangisidir?", "Hattuşa", "Alacahöyük", "Kanesh", 0, "easy"],
  ["Dünyanın bilinen en eski yerleşimlerinden biri olan Çatalhöyük'te duvarlara çizilen meşhur manzara resmi hangi dağı temsil eder?", "Erciyes Dağı", "Nemrut Dağı", "Hasan Dağı", 2, "easy"],
  ["Roma İmparatorluğu'nun eyalet başkentliğini yapmış ve Efes ile rekabet etmiş olan Denizli'deki kent hangisidir?", "Hierapolis", "Laodikeia", "Tripolis", 1, "easy"],
  ["Antik çağda 'Bilginler Şehri' olarak anılan ve Tales, Anaksimandros gibi düşünürlerin yaşadığı yer neresidir?", "Milet", "Efes", "Priene", 0, "easy"],
  ["Anadolu'da inşa edilmiş olan ve dünyanın yedi harikasından biri sayılan Halikarnas Mozolesi kimin adına yapılmıştır?", "Kral Maussollos", "Büyük İskender", "Kral Midas", 0, "easy"],
  ["Antalya yakınlarındaki Perge antik kentinde en çok hangi tür mimari yapı öne çıkmaktadır?", "Tiyatro", "Stadyum", "Kütüphane", 1, "easy"],
  ["Urartuların en önemli tanrısı olan savaş tanrısının adı nedir?", "Teişeba", "Şivini", "Haldi", 2, "easy"],
  ["Muğla'nın Fethiye ilçesinde yer alan ve Likya kaya mezarlarıyla ünlü olan antik kent hangisidir?", "Telmessos", "Knidos", "Myra", 0, "easy"],
  ["Konya Ereğli yakınlarında bulunan ve dünyadaki ilk tarım anıtı kabul edilen kaya kabartması hangisidir?", "Yazılıkaya", "İvriz", "Eflatunpınar", 1, "easy"],
  ["Antik dünyada kehanet merkezi denince akla gelen, Aydın'daki devasa tapınak hangisidir?", "Artemis", "Heraion", "Apollon", 2, "easy"],
  ["Tarsus'ta bulunan ve Mısır kraliçesinin şehre giriş yaptığına inanılan kapının adı nedir?", "Hadrian Kapısı", "Kleopatra Kapısı", "Zeus Kapısı", 1, "easy"],
  ["Mersin'de yer alan ve içinde devasa çökükler bulunan mağara kompleksi hangisidir?", "Cennet ve Cehennem", "Damlataş", "Karain", 0, "easy"],
  ["Anadolu'nun ilk barajlarından biri olan ve Hititler tarafından inşa edilen Alacahöyük barajı hangi ilimizdedir?", "Çorum", "Kayseri", "Sivas", 0, "easy"],
  ["Demokratik bir birlik olan 'Likya Birliği'nin eyalet meclisi binası (Bouleuterion) nerede bulunur?", "Patara", "Olympos", "Phaselis", 0, "easy"],
  ["Eskişehir ve Kütahya çevresinde kaya içine oyulmuş devasa anıtlar bırakan uygarlık hangisidir?", "Frigler", "Lidyalılar", "Urartular", 0, "easy"],
  ["Sagalassos antik kenti, hangi günümüz şehrinin sınırları içerisinde yer alır?", "Isparta", "Antalya", "Burdur", 2, "easy"],
  ["İzmir'in Bergama ilçesinde bulunan ve Zeus Sunağı'nın asıl yeri olan alan hangisidir?", "Akropol", "Asklepion", "Kızıl Avlu", 0, "easy"],
  ["Çanakkale'de yer alan ve Aristoteles'in bir dönem felsefe okulu kurduğu antik kent hangisidir?", "Assos", "Truva", "Parion", 0, "easy"],
  ["Likya Birliği'nin başkenti olan ve dünyanın ilk demokratik meclis binasına (Bouleuterion) ev sahipliği yapan antik kent hangisidir?", "Xanthos", "Patara", "Myra", 1, "medium"],
  ["Hititlerde, devlet meselelerinin ve krallık verasetinin görüşüldüğü soylular meclisine ne ad verilirdi?", "Pankuş", "Tavananna", "Labarna", 0, "medium"],
  ["İzmir yakınlarındaki Klazomenai antik kenti, hangi üretim dalında kullanılan dünyanın en eski tesislerinden birine sahiptir?", "Şarap üretimi", "Cam işçiliği", "Zeytinyağı üretimi", 2, "medium"],
  ["Efes Antik Kenti'nde bulunan ve kentin en görkemli yapılarından biri olan Celsus Kütüphanesi aslında ne amaçla inşa edilmiştir?", "Şehir arşivi", "Bir anıt mezar (Heroon)", "Halk kütüphanesi", 1, "medium"],
  ["Dünyanın en eski yerleşimlerinden Çatalhöyük'teki evlerin duvarlarında sıkça rastlanan 'akbaba' figürleri arkeolojik olarak neyi temsil eder?", "Avcılık ritüellerini", "Ölü gömme geleneklerini", "Tarım takvimini", 1, "medium"],
  ["Anadolu'da Helenistik dönemin en dik tiyatrosuna sahip olan ve parşömen kağıdının geliştirildiği yer neresidir?", "Efes", "Milet", "Bergama", 2, "medium"],
  ["Denizli'deki Hierapolis antik kentinde bulunan ve antik çağda 'Cehennem Kapısı' olarak adlandırılan kutsal alanın adı nedir?", "Ploutonion", "Necropolis", "Martyrium", 0, "medium"],
  ["Friglerin kaya mimarisindeki ustalığını gösteren, Eskişehir'deki devasa 'Midas Anıtı' aslında hangi tanrı/tanrıça için yapılmıştır?", "Zeus", "Kybele", "Apollon", 1, "medium"],
  ["Van Kalesi (Tuşpa) girişinde yer alan ve Urartu krallarının faaliyetlerini üç dilde (Asurca, Elamca, Eski Persçe) anlatan yazıt hangisidir?", "Horhor Yazıtları", "Kelişin Steli", "Behistun Yazıtı", 0, "medium"],
  ["Muğla'daki Knidos antik kentinde, astronom Eudoxus tarafından geliştirilen ve zamanı ölçmek için kullanılan yapı hangisidir?", "Güneş saati", "Su saati", "Usturlap", 0, "medium"],
  ["Lidya Krallığı'nın başkenti Sardes'te bulunan ve Yahudi cemaati için büyük önem taşıyan devasa yapı hangisidir?", "Artemis Tapınağı", "Gymnasion", "Sinagog", 2, "medium"],
  ["Antalya'daki Perge antik kentinin meydanında (agora) bulunan ve kentin su ihtiyacını karşılayan devasa anıtsal çeşmelere ne ad verilir?", "Nymphaeum", "Odeon", "Stoa", 0, "medium"],
  ["Aphrodisias antik kentinde, stadyumun hemen yanında bulunan ve kentin heykel sanatındaki başarısını gösteren anıtsal kapı hangisidir?", "Propylon", "Tetrapylon", "Agora Kapısı", 1, "medium"],
  ["Arkeolojide 'Saray Rejimi' olarak bilinen sistemin Anadolu'daki en iyi temsilcisi olan ve Hattuşa'da bulunan kraliyet yerleşimi hangisidir?", "Yazılıkaya", "Büyükkale", "Aşağı Şehir", 1, "medium"],
  ["Burdur'daki Sagalassos antik kenti, hangi antik bölgenin (prowince) 'birinci şehri' olarak adlandırılırdı?", "Pisidya", "Pamfilya", "Kilikya", 0, "medium"],
  ["Çanakkale'deki Assos antik kentinde yaşamış olan ve tarihin ilk biyoloji çalışmalarını burada yürüten filozof kimdir?", "Platon", "Sokrates", "Aristoteles", 2, "medium"],
  ["Gaziantep Zeugma'da bulunan villaların tabanlarını süsleyen mozaiklerin temel yapılma amacı nedir?", "Isı yalıtımı sağlamak", "Statü ve zenginlik göstergesi", "Dini ibadet alanı oluşturmak", 1, "medium"],
  ["Aizanoi antik kentinde bulunan ve dünyada benzeri olmayan 'stadyum-tiyatro' birleşik yapısının temel özelliği nedir?", "Aynı sahneyi paylaşmaları", "Sırt sırta inşa edilmeleri", "İç içe geçmiş olmaları", 1, "medium"],
  ["Milas yakınlarındaki Labraunda antik kenti, hangi tanrıya adanmış Anadolu'daki en önemli kült merkezidir?", "Zeus Labraundos", "Apollon Pleistrenos", "Poseidon", 0, "medium"],
  ["Arkeolojide 'İyon Aydınlanması'nın merkezi kabul edilen ve felsefenin doğduğu kent hangisidir?", "Efes", "Priene", "Milet", 2, "medium"],
  ["Truva antik kentinde 1870'li yıllarda izinsiz kazılar yaparak 'Priamos Hazineleri'ni yurt dışına kaçıran kişi kimdir?", "Karl Humann", "Heinrich Schliemann", "Arthur Evans", 1, "medium"],
  ["Hitit İmparatorluğu'nun yıkılmasından sonra Güneydoğu Anadolu'da kurulan Geç Hitit devletlerinden hangisi 'Aslanlı Kapı' kabartmalarıyla ünlüdür?", "Malatya - Arslantepe", "Karkamış", "Zincirli", 0, "medium"],
  ["Antik çağda gemilerin fener yardımıyla yanaştığı, dünyanın en eski deniz fenerlerinden biri olan yapı hangi antik kenttedir?", "Knidos", "Patara", "Phaselis", 1, "medium"],
  ["Bergama (Pergamon) kütüphanesinin Mısır'daki İskenderiye kütüphanesiyle rekabet etmesi sonucu papirüs ihracı yasaklanınca icat edilen malzeme hangisidir?", "Kil tablet", "Vellum", "Parşömen", 2, "medium"],
  ["Arkeolojide 'Stratigrafi' ilkesine göre bir kazı alanında en üstteki tabaka neyi ifade eder?", "En yeni/güncel yerleşimi", "En eski yerleşimi", "Kullanılmayan boş alanı", 0, "medium"],
  ["Aizanoi antik kentinde bulunan ve Zeus Tapınağı'nın altında yer alan, Anadolu'ya özgü tonozlu yapı hangisidir?", "Kripta", "Bouleuterion", "Heroon", 0, "medium"],
  ["Antalya Karain Mağarası'nda yapılan kazılarda hangi insan türüne ait kemik kalıntılarına rastlanmıştır?", "Homo Erectus", "Neandertal", "Homo Habilis", 1, "medium"],
  ["Efes antik kentinde yer alan ve zenginlerin yaşadığı bilinen, duvar resimleri ve mozaiklerle süslü yapılar grubuna ne ad verilir?", "Agora", "Yamaç Evler", "Bazilika", 1, "medium"],
  ["Dünyanın bilinen en eski 'müzik evi' (Odeon) yapılarından biri olan ve çatısı ahşap kirişlerle kapatılan yapı hangi kenttedir?", "Priene", "Efes", "Kibyra", 2, "medium"],
  ["Muğla'daki Stratonikeia antik kentinde bulunan ve gladyatörlerin eğitim aldığı alan aşağıdakilerden hangisidir?", "Gymnasion", "Stadyum", "Amfitiyatro", 0, "medium"],
  ["Lidya Krallığı'nın ünlü 'Kral Yolu' hangi kentten başlayıp Pers İmparatorluğu'nun başkenti Sus'a kadar uzanmaktaydı?", "Efes", "Gordion", "Sardes", 2, "medium"],
  ["Van Gölü'ndeki Akdamar Kilisesi'nin dış cephesinde yer alan kabartmalar hangi Orta Çağ Anadolu krallığına aittir?", "Urartu Krallığı", "Vaspurakan Krallığı", "Kommagene Krallığı", 1, "medium"],
  ["Gaziantep'teki Zeugma antik kentinin sular altında kalmasına neden olan baraj hangisidir?", "Atatürk Barajı", "Keban Barajı", "Birecik Barajı", 2, "medium"],
  ["Antik çağda mermer ocaklarıyla ünlü olan ve bugün Marmara Adası olarak bilinen bölgenin antik adı nedir?", "Prokonnesos", "Paros", "Thassos", 0, "medium"],
  ["Likya kaya mezarlarının cephe mimarisi, Likyalıların hangi tür günlük yapılarından esinlenerek tasarlanmıştır?", "Tapınaklar", "Ahşap evler", "Taş saraylar", 1, "medium"],
  ["Aphrodisias antik kentinde düzenlenen ve imparator adına yapılan spor müsabakalarının gerçekleştiği devasa stadyum kaç kişiliktir?", "10.000", "20.000", "30.000", 2, "medium"],
  ["Çatalhöyük'te bulunan ve dünyadaki ilk yerleşim planı olduğu düşünülen duvar resmi hangi doğa olayını betimlemektedir?", "Sel baskını", "Volkanik patlama", "Güneş tutulması", 1, "medium"],
  ["Sagalassos antik kentinde 'Heroon' yapısında yer alan ve dans eden kız figürleriyle ünlü olan kabartmalar hangi döneme aittir?", "Arkaik", "Klasik", "Helenistik", 2, "medium"],
  ["Asur Ticaret Kolonileri döneminde kullanılan ve 'tüccarların meclis binası' işlevi gören yapıya ne ad verilirdi?", "Watum", "Bit-Kari", "Ziggurat", 1, "medium"],
  ["Denizli'deki Laodikeia antik kenti, Hristiyanlık dünyası için neden kritik bir öneme sahiptir?", "İncil'de adı geçen 7 kiliseden biridir", "İlk piskoposluk merkezidir", "Aziz Paul'un doğum yeridir", 0, "medium"],
  ["Likya Birliği'nin dini merkezi kabul edilen ve Apollon, Artemis ile Leto adına tapınakların bulunduğu antik yerleşim hangisidir?", "Xanthos", "Letoon", "Patara", 1, "medium"],
  ["Hitit devlet yapısında 'Tavananna' unvanını taşıyan kraliçelerin en yetkili olduğu alan hangisidir?", "Ordu komutanlığı", "Dini ritüeller ve diplomasi", "Ticaret ve ekonomi", 1, "medium"],
  ["Anadolu'da Roma dönemine ait en sağlam stadyumlardan biri olan ve 30.000 kişilik kapasitesiyle bilinen yapı hangi kenttedir?", "Perge", "Aspendos", "Aphrodisias", 2, "medium"],
  ["'Tarihin babası' Herodot'a göre, dünyadaki ilk altın ve gümüş parayı hangi uygarlık basmıştır?", "Lidyalılar", "Frigler", "İyonlar", 0, "medium"],
  ["Asur Ticaret Kolonileri çağında, tüccarların konakladığı ve ticaret yaptığı büyük merkezlere ne ad verilirdi?", "Wabartum", "Karum", "Ziggurat", 1, "medium"],
  ["Sagalassos antik kentindeki kazılarda bulunan ve MS 2. yüzyıla tarihlenen devasa imparator heykelleri (Hadrian ve Marcus Aurelius) hangi müzede sergilenmektedir?", "Antalya Müzesi", "Burdur Müzesi", "Isparta Müzesi", 1, "medium"],
  ["Arkeolojide 'C-14' (Karbon 14) yöntemi temel olarak neyi saptamak için kullanılır?", "Buluntunun hangi madenden yapıldığını", "Buluntunun yaşını (tarihlendirme)", "Buluntunun çıkarıldığı derinliği", 1, "medium"],
  ["Urartu krallığının sulama projeleri arasında yer alan ve günümüzde hala işleyen 51 km uzunluğundaki kanalın adı nedir?", "Şamran Kanalı", "Kral Yolu", "Gediz Kanalı", 0, "medium"],
  ["İzmir yakınlarındaki Klazomenai antik kenti, özellikle hangi endüstriyel üretim tesisiyle arkeoloji dünyasında ünlüdür?", "Şarap atölyesi", "Dokuma tezgahı", "Zeytinyağı işliği", 2, "medium"],
  ["Gaziantep'teki Zeugma antik kentinde bulunan 'Çingene Kızı' mozaiği, hangi yapının taban süslemesinin bir parçasıdır?", "Maenad Villası", "Poseidon Tapınağı", "Dionysos Tiyatrosu", 0, "medium"],
  ["Denizli'deki Hierapolis antik kenti, adını hangi mitolojik figürden veya kraliçeden almıştır?", "Hiera", "Artemis", "Leto", 0, "medium"],
  ["Arkeolojide 'İn situ' terimi neyi ifade eder?", "Eserin müzedeki konumunu", "Eserin orijinal yerinde bulunmasını", "Eserin sahte olduğunu", 1, "medium"],
  ["Antalya'nın Demre ilçesinde yer alan Myra antik kenti, özellikle hangi mimari özelliği ile diğer Likya kentlerinden ayrılır?", "Su altındaki kalıntıları", "Kayalara oyulmuş görkemli cepheli mezarları", "Dünyanın en büyük agorası", 1, "medium"],
  ["Hititlerin başkenti Hattuşa'nın çevresini saran surlarda yer alan ve 'Yerkapı' olarak bilinen yapı ne amaçla kullanılırdı?", "Kraliyet sarayı girişi", "Savunma amaçlı gizli tünel (Potern)", "Dini kurban alanı", 1, "medium"],
  ["Çanakkale'deki Assos antik kentinde bulunan ve dor düzeninde inşa edilmiş olan ünlü tapınak hangisidir?", "Athena Tapınağı", "Hera Tapınağı", "Apollo Tapınağı", 0, "medium"],
  ["Muğla'daki Stratonikeia antik kenti, hangi döneme ait kalıntıları bir arada barındırması nedeniyle 'Tarihi Tabakalaşma'nın eşsiz bir örneğidir?", "Sadece Helenistik", "Sadece Roma ve Bizans", "Antik dönemden Osmanlı'ya kadar tüm dönemler", 2, "medium"],
  ["Dünyanın yedi harikasından biri olan Halikarnas Mozolesi'nin günümüze ulaşan parçaları ve kabartmaları hangi müzededir?", "British Museum", "Louvre Müzesi", "Bodrum Sualtı Arkeoloji Müzesi", 0, "medium"],
  ["Pamukkale'deki Hierapolis antik kentinde yer alan ve Hristiyanlık için kutsal sayılan 'Aziz Philippus Martyriumu' ne tür bir yapıdır?", "Vaftizhane", "Anıt mezar ve bazilika", "Manastır kütüphanesi", 1, "medium"],
  ["Ankara Anadolu Medeniyetleri Müzesi'nde bulunan ve 'Dünyanın en eski aynası' olarak kabul edilen buluntu hangi yerleşimden çıkarılmıştır?", "Çatalhöyük", "Hacılar", "Alacahöyük", 0, "medium"],
  ["Antik çağda gemilerin 'dişli çark' sistemiyle karadan yürütüldüğü, Korint Kanalı'na benzer işlev gören antik yol hangisidir?", "Diolkos", "Via Appia", "Cardo Maximus", 0, "medium"],
  ["Arkeoloji literatüründe 'Anadolu Hieroglifi' olarak adlandırılan ve Luvi dilinde yazılan yazıtların, Hitit çivi yazısından temel farkı nedir?", "Sadece dini metinlerde kullanılması", "Anıtlar üzerinde halkın anlayabileceği görsel bir dil olması", "Sadece Mezopotamya kökenli krallar tarafından kullanılması", 1, "hard"],
  ["Antalya Karain Mağarası'ndaki kazılarda bulunan ve Anadolu'daki en eski insansı (hominid) kalıntısı kabul edilen buluntu hangisidir?", "Homo Sapiens kafatası", "Neandertal çocuk dişi", "Homo Erectus uyluk kemiği", 1, "hard"],
  ["Hitit İmparatorluk Dönemi'nde yapılan Alacahöyük 'Sfenksli Kapı' üzerindeki kabartmalarda, kral ve kraliçenin önünde eğildiği 'Güneş Tanrıçası' hangi formda betimlenmiştir?", "Bir aslan figürü", "Bir boğa figürü", "Kanatlı bir güneş kursu", 1, "hard"],
  ["Arkeolojide 'Termolüminesans' tarihlendirme yöntemi, hangi tür buluntuların son kez ne zaman ısıtıldığını ölçmek için kullanılır?", "Pişmiş toprak (seramik) ve ocak taşları", "Metal alaşımlı silahlar", "Fosilleşmiş bitki kalıntıları", 0, "hard"],
  ["Pergamon’daki (Bergama) ünlü Zeus Sunağı’nın çevresini saran devasa yüksek kabartmalarda (friz) betimlenen 'Gigantomahi' savaşı neyi anlatır?", "Yunanlıların Perslerle savaşını", "Tanrılar ile Devlerin mücadelesini", "Amazonların Atinalılara saldırısını", 1, "hard"],
  ["Van/Tuşpa'da bulunan ve Urartu Kralı I. Argişti'ye ait olan 'Horhor Yazıtları', hangi özelliği nedeniyle Anadolu arkeolojisi için eşsizdir?", "En uzun Urartu yıllıklarını içermesi", "Dünyanın ilk baraj planını barındırması", "Sadece gümüş tablet üzerine kazınmış olması", 0, "hard"],
  ["Aphrodisias antik kentinde bulunan ve Roma İmparatorluğu'ndaki tüm ürünlerin tavan fiyatlarını listeleyen 'Edictum de Pretiis' (Fiyat Fermanı) hangi imparator tarafından yayınlanmıştır?", "Augustus", "Neron", "Diokletian", 2, "hard"],
  ["Çatalhöyük kazılarında bulunan ve James Mellaart tarafından 'Ana Tanrıça' olarak yorumlanan heykelciğin, son yıllardaki arkeolojik araştırmalarda hangi toplumsal statüyü temsil edebileceği tartışılmaktadır?", "Genç bir savaşçı kadın", "Yaşlı ve saygın bir kadın (Ata figürü)", "Bereketi simgeleyen bir tanrıça", 1, "hard"],
  ["Likya dilinde yazılmış olan ve üç dilli (Likyaca, Grekçe ve Aramice) yapısıyla Likya dilinin çözülmesini sağlayan ünlü yazıt (stela) nerededir?", "Xanthos", "Letoon", "Patara", 1, "hard"],
  ["Muğla/Milas yakınlarındaki Labraunda antik kentinde bulunan ve sadece bu bölgeye özgü olan 'Andron' yapılarının temel işlevi nedir?", "Gladyatörlerin konaklaması", "Erkeklerin toplandığı kutsal yemek salonları", "Tahıl depolama alanları", 1, "hard"],
  ["Efes Yamaç Evler'deki (Terrace Houses) kazılarda bulunan ve antik dünyada okuryazarlığı kanıtlayan 'Graffiti'ler en çok hangi dildedir?", "Latince", "Grekçe", "Lidya dili", 1, "hard"],
  ["Kültepe (Kanesh) kazılarında bulunan ve 'Eski Asurca' yazılan tabletlerin Anadolu hukuk tarihindeki en önemli ilki nedir?", "Dünyanın ilk anayasası olmaları", "Anadolu'daki ilk yazılı evlilik ve boşanma sözleşmelerini içermeleri", "Miras hukukunu yasaklamaları", 1, "hard"],
  ["Arkeolojide 'Dromos' terimi, özellikle Myken ve Frig mimarisinde hangi yapı bölümünü ifade eder?", "Tapınakların girişindeki sütunlu yol", "Mezar odasına (Tholos/Tümülüs) giriş sağlayan dar geçit", "Tiyatroların sahne binası", 1, "hard"],
  ["Sagalassos antik kentinde 'Antoninler Çeşmesi'nin iki yanında bulunan ve kentin koruyucusu kabul edilen tanrı heykelleri hangileridir?", "Zeus ve Hera", "Apollon ve Artemis", "Dionysos heykelleri", 2, "hard"],
  ["Gordion’daki MM Tümülüsü’nde (Midas Tümülüsü) bulunan ve 'tekstili koruyan' analiz yöntemleriyle incelenen kumaş kalıntıları hangi malzemeden yapılmıştır?", "Sadece kenevir", "Yün ve tiftik (Ankara keçisi kılı)", "İpek ve keten", 1, "hard"],
  ["Hangi antik kent, Roma döneminde 'Küçük Asya' eyaletinin vergi toplama merkezi ve yargı bölgesi (Conventus) olarak Efes'ten daha geniş bir yetkiye sahipti?", "Sardes", "Tralleis (Aydın)", "Laodikeia", 2, "hard"],
  ["Göbeklitepe'deki 'T' biçimli dikilitaşların üzerinde bulunan hayvan kabartmalarından hangisi, bu dönemin 'koruyucu' veya 'şamanik' bir sembolü olarak en sık tekrar eder?", "Turna kuşu", "Yılan", "Yaban domuzu", 1, "hard"],
  ["Antalya Müzesi'nde sergilenen ve 'Yorgun Herakles' (Herakles Farnese) olarak bilinen heykelin alt yarısı Perge'den çıkarılmışken, üst yarısı nereden getirilerek birleştirilmiştir?", "British Museum", "Metropolitan Museum (New York)", "Louvre Müzesi", 1, "hard"],
  ["Anadolu'daki en eski tıp okullarından birine ev sahipliği yapan Knidos kentinde, ünlü doktor Euryphon'un geliştirdiği tıbbi yaklaşım hangisidir?", "Hastalığın nedenini tüm vücutta aramak", "Sadece cerrahi müdahaleye odaklanmak", "Diyet ve bitkisel kürleri reddetmek", 0, "hard"],
  ["Hitit başkenti Hattuşa'daki 'Büyükkale' saray arşivinde bulunan metinlerde, devletlerarası yazışmalarda kullanılan 'Diplomatik Dil' hangisidir?", "Hititçe", "Akadca", "Sumerce", 1, "hard"],
  ["Efes Antik Kenti'nde bulunan Celsus Kütüphanesi'nin ön cephesindeki heykellerin orijinalleri günümüzde hangi müzede sergilenmektedir?", "Efes Müzesi (Selçuk)", "Viyana Ephesos Müzesi", "British Museum", 1, "hard"],
  ["Hititlerin başkenti Hattuşa'da keşfedilen ve 'Hitit Yasaları'nı içeren tabletlerde, diğer antik medeniyetlerin aksine hangi ceza türü hemen hemen hiç uygulanmamıştır?", "Tazminat ödetme", "Kısas (Göze göz, dişe diş)", "Sürgün", 1, "hard"],
  ["Hierapolis'teki 'Ploutonion' (Cehennem Kapısı) yapısının antik çağda gerçekten canlıları öldürdüğüne inanılmasının bilimsel sebebi nedir?", "Yeraltından sızan yoğun karbondioksit gazı", "Suyun içindeki radyoaktif elementler", "Bilinçli olarak ortama bırakılan zehirli yılanlar", 0, "hard"],
  ["Urartu krallığına ait 'Toprakkale' (Rusahinili) kazılarında bulunan ve bugün birçok dünya müzesine dağılmış olan ünlü 'Sfenksli Taht' hangi malzemeden yapılmıştır?", "Som altın", "Fildişi ve tunç kaplama", "Andezit taş oymacılığı", 1, "hard"],
  ["Arkeolojide 'Anastylosis' terimi neyi ifade eder?", "Eserlerin kimyasal yöntemlerle temizlenmesini", "Yıkılmış bir yapının orijinal parçalarıyla yeniden ayağa kaldırılmasını", "Yeni bulunan bir eserin sahteliğinin test edilmesini", 1, "hard"],
  ["Dünyanın en eski batığı olan Uluburun Batığı'nda bulunan ve Hitit dünyasıyla ticaretin kanıtı olan en nadir nesne hangisidir?", "Fildişi kutu", "Altın mühür", "Fayans kaplar", 1, "hard"],
  ["Lidya başkenti Sardes'te bulunan 'Artemis Tapınağı'nın mimari açıdan en belirgin aykırılığı nedir?", "Sütunların sadece bir cephede bulunması", "İç kısmında (cella) iki farklı tanrıya adanmış bölüm olması", "Çatısının tamamen mermer yerine ahşap olması", 1, "hard"],
  ["Anadolu'daki en eski cam üretim atölyelerine dair buluntular, hangi kazı alanında 'külçe camlar' (glass ingots) şeklinde ele geçirilmiştir?", "Klazomenai", "Kaş - Uluburun Batığı", "Milet", 1, "hard"],
  ["Hangi Geç Hitit krallığına ait 'Karkamış' kabartmaları, Asur sanatı ile Hitit sanatı arasındaki geçiş formunu en iyi temsil eder?", "Tabal", "Karkamış", "Pattin", 1, "hard"],
  ["Antalya Karain Mağarası'ndaki 'E' gözü kazılarında saptanan ve Anadolu'da tarım öncesi yerleşik hayata geçişin izlerini taşıyan evre hangisidir?", "Aterien", "Epipaleolitik", "Musterien", 1, "hard"],
  ["Magnesia ad Maeandrum (Germencik) antik kentinde bulunan ve mimar Hermogenes tarafından tasarlanan 'Artemis Leukophryene Tapınağı' hangi plan tipindedir?", "Dipteros", "Pseudodipteros", "Peripteros", 1, "hard"],
  ["Çatalhöyük'te evlerin tabanlarının altına gömülen iskeletlerin bazılarında görülen 'kırmızı boya' (aş boyası) izleri neyi simgelemektedir?", "Savaşta öldüklerini", "Yeniden doğuşu veya bir ritüeli", "Hastalık saçtıklarını", 1, "hard"],
  ["Likya Birliği kentlerinden olan ve 'Hellenistik Dönem' öncesinde 'Arñna' ismiyle anılan başkent hangisidir?", "Xanthos", "Tlos", "Pinara", 0, "hard"],
  ["Muğla'daki Labraunda kutsal alanında bulunan yazıtlarda, kentin koruyucusu Zeus'un elinde tuttuğu çift ağızlı balta ne olarak adlandırılır?", "Pelekys", "Labrys", "Fasces", 1, "hard"],
  ["Hititologların 'Anitta Metni' olarak bildiği belge, Anadolu'da hangi önemli siyasi olayı anlatır?", "Kadeş Savaşı'nın sonucunu", "Hattuşa'nın lanetlenmesini ve merkezi krallığın kuruluşunu", "Asur ticaretinin sona ermesini", 1, "hard"],
  ["Aphrodisias antik kentindeki 'Odeon' yapısının sahne binasında bulunan ve kentin tarihini anlatan yazıtlara arkeoloji literatüründe ne ad verilir?", "Arşiv Duvarı", "Kral Listesi", "Mermer Yıllıklar", 0, "hard"],
  ["İzmir - Bayraklı (Eski Smyrna) kazılarında bulunan ve Anadolu'daki en eski örneklerden biri kabul edilen 'Athena Tapınağı' hangi yüzyıla tarihlenir?", "MÖ 10. Yüzyıl", "MÖ 7. Yüzyıl", "MÖ 4. Yüzyıl", 1, "hard"],
  ["Urartu mimarisinde görülen ve 'Kör Pencere' (Nis) olarak adlandırılan duvar süslemelerinin dinsel amacı nedir?", "Haberleşme sağlamak", "Tanrıların yeryüzüne çıkış kapısı olmak", "İçeriyi aydınlatmak", 1, "hard"],
  ["Bergama (Pergamon) Zeus Sunağı'nın kaidesindeki frizlerde betimlenen yılan bacaklı dev figürleri hangi mitolojik grubu temsil eder?", "Titanlar", "Gigantlar", "Kikloplar", 1, "hard"],
  ["Mersin Yumuktepe höyüğü, Anadolu arkeolojisi için neden 'anahtar' bir yerleşimdir?", "Kesintisiz olarak Neolitik'ten Orta Çağ'a kadar tabakalaşma sunması", "Dünyanın ilk liman kenti olması", "Sadece Hitit dönemine ait veriler sunması", 0, "hard"]
]
